
INSERT INTO place (name, image_url, description, phone_number, city, category, website, address, times, rating)
VALUES
('남산타워', 'https://url.kr/367y4n', '송신탑이자 서울을 대표하는 랜드마크', '02-756-2486', '서울', '문화시설', 'https://www.seoultower.co.kr/', '서울 용산구 남산공원길 105', '10:00~23:00', 4.37),
('그랜드 하얏트 인천', 'https://url.kr/ciecxy', '인천국제공항 부근에 위치한 5성급 호텔', '032-745-1234', '인천', '숙박시설', 'https://www.hyatt.com/grand-hyatt/ko-KR/inche-grand-hyatt-incheon/', '인천 중구 영종해안남로321번길 208', '00:00~24:00', 4.37),
('스타필드 고양', 'https://url.kr/d76aat', '사람, 문화, 지역을 연결하는 서울과 경기 서북부의 관문 쇼핑몰', '1833-9001', '경기', '쇼핑', 'https://www.starfield.co.kr/goyang/about.do', '경기 고양시 덕양구 고양대로 1955', '10:00~22:00', 4.41),
('연돈', 'https://url.kr/6aqp4a', '제주특별자치도 서귀포시 중문관광단지 인근에 위치한 돈까스 전문 요리점 프랜차이즈', '0507-1386-7060', '제주', '맛집', 'null', '제주 서귀포시 색달로 10', '12:00~21:00', 4.58),
('설악산 국립공원', 'https://url.kr/kvxfdc', '강원 속초시, 양양군 강현면·서면, 고성군 토성면과 인제군 인제읍 ·북면에 걸쳐 있는 국립공원', '033-801-0900', '강원', '자연관광지', 'https://www.knps.or.kr/front/portal/visit/visitCourseMain.do?parkId=120400&menuNo=7020093', '강원 인제군 북면 한계리', 'null', 4.36),
('일산칼국수', 'https://url.kr/gcox9k', '일산 정발산동 풍산역 근처에 위치한 칼국수 전문점,시원하고 진한 닭 육수 국물에 부드러운 닭 가슴살과 바지락을 쫄깃한 면과 함께 즐기는 칼국수가 메인 메뉴 ', '031-903-2208', '경기', '맛집', 'null', '경기도 고양시 일산동구 경의로 467', '10:00~19:00', 4.1),
('해동용궁사', 'https://url.kr/hpbfde', '부산광역시 기장군 기장읍 용궁길 86 (시랑리)에 위치한 사찰이며, 대한불교 조계종 제19교구 본사 화엄사의 말사이다.', '051-722-7744', '부산', '문화시설', 'http://yongkungsa.or.kr/', '부산 기장군 기장읍 용궁길 86 해동용궁사', '04:30~19:20', 4.5);
